[ActSelects]
ChapterUnlocked = ¡La energía ha sido restaurada en [name][location][/name]![br]¡El capítulo [name][chaptername][/name] ahora está disponible!

[locations]
Location_Bedroom = El Cuarto
Location_MainHall = La Sala Principal
Location_MachineRoom = La Sala de Máquinas
Location_Basement = El Sótano
Location_Attic = El Ático
Location_LandryRoom =El Cuarto de Lavado

[Decorations]
DecorationPerfect = ¡Combina las [decoraciones] hechas por [dreamworld] que aparecen en [name][chaptername][/name]! ¡Revisa los capítulos del telescopio en donde se encuentran!

[Ending]
ThrowMu0 = ¿Arrojar una[icon:timepiece][timepiece]Pieza Temporal[/timepiece] y dejar que la [icon:mugirl][name]chica con capucha roja[/name] use la [icon:timepiece][timepiece]Pieza Temporal[/timepiece] para poder derrotar a la [name]Mafia[/name]?[br](Es posible que no puedas llegar a casa)
ThrowMu0_Yes = Sí
ThrowMu0_No = No

[fluff]
bookcase0 = Es una biblioteca. También conocida como una "zona de palabras geniales" o una "cosa que ni siquiera puedes llenar ligeramente, Steven; nunca encontrarás un editor, y todo el tiempo que pasas en tu estudio es tiempo que podrías pasar con tus hijos", dependiendo de donde provengas.
harmoniser0 = Un armonizador cuántico de triple cálculo de 7 etapas. Fue bastante caro, pero ¿quién no merece tratarse de vez en cuando?
brightness0 = Esta palanca no hace literalmente nada más que alterar qué tan brillante es el panel cercano cuando está encendido.
brightness1 = Está atascado en "realmente brillante, en realidad".
radio0 = Este es su dispositivo de audio de última generación.
radio1 = Sin él, no podría sintonizar todas sus transmisiones de radio favoritas, como 'Conocidos en la mesa', 'Adiós desde Sunshine Town', o 'Dos hermanos y luego también un tercer hermano adicional, yo mismo'.
microwave0 = ¡Es un microondas! Lo usas para castigar comida que ha sido mala.
wardrobe0 = ¡Un armario! Sólo usas un atuendo, así que hay mucho espacio para los esqueletos.
button0 = El botón de emergencia, perfectamente diseñado para los momentos en que necesitas un botón para presionar pero no puedes encontrar uno en ningún otro lado.

[Tokens]
tokenmachine0 = ¡Es una pequeña máquina que toma [icon:token][name]Fichas[/name] y da un regalo a cambio! ¿Gastarás [icon:token][name]3 Fichas[/name] para un regalo?
tokenmachine1 = ¡[icon:token][name]Fichas[/name] insuficientes!
tokenmachine2 = ¡La máquina está vacía!
tokenmachine0_yes = ¡Rayos, sí!
tokenmachine0_no = Odio los regalos

[computer]
computerstart0 = Ah, sí. El VGS 1 - la supercomputadora más rápida y compleja que se haya construido.
computerstart1 = ¿Encenderla?
computer_on_yes = ¡Sí!
computer_on_no = ¡Rayos, no!
computerstart2a = Lo enciendes. Un mundo de placer informático te espera.
computerstart2b = Decides dejar sola la computadora. No estás listo para ir tan rápido hoy.
computer0 = FELICIDADES USUARIO {UNDEFINED.USER}. [br]BIENVENIDO A SU EXPERIENCIA INFORMÁTICA EN CASA.
computer1 = ¿ABRIR APLICACIÓN?
computer2 = APAGAR.

computer_options_apps = 'DIVERSIÓN'
computer_options_internet = 'INTERNET'
computer_app_game = 'JUEGOS'
computer_app_earth = 'TIERRA'
computer_app_selfcare = 'SEGURIDADES'
computer_app_search = 'BUSCAR'
computer_app_browser = 'NAVEGADOR WEB'
computer_app_shutdown = 'APAGAR'

computersearch0 = USTED HA SELECCIONADO LA APLICACIÓN DE BÚSQUEDA.
computersearch1 = INSERTE EL TÉRMINO DE BÚSQUEDA
computersearch2 = BUSCANDO... 0 RESULTADOS ENCONTRADOS PARA [SEARCHTERM].[br]SU HISTORIAL DE BÚSQUEDA HA SIDO PRESENTADO PARA REVISIÓN FEDERAL.
computersearch3 = CERRANDO APLICACIÓN DE BÚSQUEDA

computergame0 = USTED HA SELECCIONADO LA APLICACIÓN DE ENTRETENIMIENTO BASADA EN TEXTO.
computergame01 = ¿TE GUSTARÍA JUGAR UN JUEGO?
computer_game_yes = SÍ
computer_game_no = RAYOS, NO
computergame1a = USTED HA SELECCIONADO "SÍ". ELEGIRÉ UN JUEGO DE MI BIBLIOTECA IMMENSURABLE DE DIVERSIÓN PURAMENTE NO VISUAL.
computergame1b = USTED HA SELECCIONADO "NO". GRABACIÓN DE NUEVA PUNTUACIÓN ALTA PARA EL USUARIO {UNDEFINED.USER} EN EL JUEGO: GUERRA TERMONUCLEAR INTERPLANETARIA.[br]CIERRE DE LA APLICACIÓN DE ENTRETENIMIENTO BASADO EN TEXTO.
computergame2 = HA SELECCIONADO: CORGI QUEST 7 - LAS CORREAS QUE UNEN.
corgiquest_a5a = ERES UN CORGI. TU NOMBRE ES ALAN. DEBES CORTAR LA CORREA MÁGICA QUE TE DETIENE EN ESTE PLANO DE RENCOR. LAS SALIDAS SON NORTE, ESTE Y SUR.
corgiquest_a5b = USTED ESTÁ DONDE SU BUSQUEDA COMENZÓ. LAS SALIDAS SON NORTE, ESTE Y SUR.
game_n = IR AL NORTE
game_s = VE AL SUR
game_e = VE AL ESTE
game_w = IR AL OESTE
game_d = IR CON DENNIS
game_u = SUBIR
game_do = BAJAR
game_bark = LADRAR
game_jump = SALTAR A CONCLUSIONES
game_look = MIRAR
game_ttiger = HABLAR CON EL TIGRE
game_sword = USAR ESPADA
game_fight = PELEAR
game_jumpcanyon = SALTAR
game_tbarry = HABLAR CON BARRY
game_tseven = HABLAR CON SIETE
game_enter = ENTRAR A LA TORRE
game_retry_y = SÍ
game_retry_n = NO

corgiquest_a2 = VAS AL NORTE. HAY UN TIGRE, LAS SALIDAS ESTÁN AL SUR, Y SON ACONSEJABLES.
corgiquest_a2d = TE ENFRENTAS AL TIGRE. EL CONFLICTO QUE HA VISTO EN LAS GARRAS DE TU ESPECIE TE HA DADO FUERZA DE TAL MANERA QUE EL PESO DE TUS PALABRAS ES INSIGNIFICANTE. TE HA LASTIMADO MUCHO. ¿QUIERES VOLVER A INTENTARLO?
corgiquest_a2b = LADRAS. ES MUY RUIDOSO. EL TIGRE ESTÁ EXCESIVAMENTE SORPRENDIDO, Y TE HA LASTIMADO DE GRAVEDAD. ¿INTENTARLO OTRA VEZ?
corgiquest_a2f = TE ENFRENTAS AL TIGRE CON TUS GARRAS. NO ES RIVAL PARA TUS HABILIDADES. LOS TIGRES SEGUIRÁN EN PELIGRO DE EXTINCIÓN. SERÁS TRATADO POR TUS CRÍMENES. ¿INTENTAR OTRA VEZ?
corgiquest_a6 = NO PUEDES IR AL ESTE. HAS SIDO ENGAÑADO.
corgiquest_a8 = VAS AL SUR. HAY UN CONJUNTO DE PUERTAS AL SUR. ESTÁN SIENDO RESGUARDADAS POR UN LOBO PRISMÁTICO. LA SALIDA ES AL NORTE.
corgiquest_a8l = HAY UN CONJUNTO DE GRANDES PUERTAS. ESTÁN RESGUARDADAS POR UN IMPACIENTE QUE BUSCA A UN LOBO PRISMÁTICO. LA SALIDA ES AL NORTE.
corgiquest_a8b = LADRAS. ES REALMENTE MUY SONORO. EL LOBO PRISMÁTICO CAMBIA RÁPIDAMENTE ENTRE ESPECTÁCULOS VISIBLES E INVISIBLES. 
corgiquest_a8b2 = ERES UN PERRO, SÓLO PUEDES VER DOS COLORES DE MANERA IRREGULAR, ASÍ QUE LO QUE DEBES HACER ES HUIR, AUNQUE LAS PUERTAS ESTÁN SIENDO IGNORADAS. SIN EMBARGO, SI VUELVAS POR LA IZQUIERDA ES POSIBLE QUE VUELVAS. 
corgiquest_a8d = INTENTAS HABLAR CON EL LOBO PRISMÁTICO, PERO REALMENTE NO PUEDES HABLAR EN LOBOÑOL, O VER COLORES. DECIR QUE PUEDES HABLAR SERÍA EN ABSOLUTO UN ERROR.
corgiquest_d2 = PASAS A TRAVÉS DE LAS PUERTAS Y LLEGAS A UNA LIMPIA GRANJA. ALLÍ HAY UN GRAN CAÑÓN. LAS SALIDAS SON NORTE Y SUR.
corgiquest_d2j = INTENTAS SALTAR EL CAÑÓN. POSIBLEMENTE NO SABÍAS QUÉ TAN GRANDES SON LOS CAÑONES. QUIZÁS NO SE HAN DESCRITO APROPIADAMENTE. 
corgiquest_d2j2 = ERA BASTANTE LARGO, E INMESURABLEMENTE PROFUNDO COMO PARA PODER CUMPLIR TU COMETIDO. ¿INTENTAR OTRA VEZ?
corgiquest_d2b = LADRAS. ES INPONENTEMENTE MAJESTUOSO. SIN EMBARGO, NADA MÁS OCURRE.
corgiquest_d2l = HAY UNA SECA PERO LIMPIA GRANJA. UN GRAN CAÑÓN LOS SEPARA DEL OTRO LADO EN EL OESTE.
corgiquest_d2l2 = EN ESE LUGAR HAY UN PERSONAJE. SU NOMBRE ES "SIETE CONCLUSIONES".
corgiquest_d2jc = ENTONCES INTENTAS SALTAR A CONCLUSIONES, PERO EN SU LUGAR HACEN UN JUICIO[br]EXTRAÑO SIN CONSIDERAR LOS HECHOS. 
corgiquest_d2jc2 = CAES EN EL CAÑÓN POR VARIOS SEGUNDOS, ANTES DE QUE SIETE TE LEVANTE A SU LADO, SIETE ES EL MAGO.
corgiquest_d5 = PASAS UN PEQUEÑO CAMPO Y LLEGAS AL CAMPAMENTO DE UN VAGABUNDO[br]EN LA HERRERÍA, HAY UN GRAN CAMPO. ÉL SE INTRODUCE COMO BARRY.[br]LAS SALIDAS ESTÁN EN CADA DIRECCIÓN, SUPONGO... ES UN CAMPO.
corgiquest_d5l = HAY UN CAMPO PEQUEÑO DETRÁS DE TI, Y UNO GRANDE QUE TE RODEA, PROBABLEMENTE DE FORMA NO AMENAZANTE.
corgiquest_d5l2 = HAY UN CAMPAMENTO AQUÍ, ENTONCES REVISO SI PUEDO DECIR CON CONFIANZA: TÚ PIENSAS QUE SU TIENDA ES GRIS. BARRY ESTA AQUÍ TAMBIÉN. LITERALMENTE LAS SALIDAS ESTÁN EN TODAS PARTES, EN UN SENTIDO. EN OTRO SENTIDO, SOLO PUEDES IR AL NORTE.
corgiquest_d5t = HABLAS CON BARRY. TAL VEZ DEBÍ MENCIONAR ESTO ANTES, PERO ES TODO UN ESFUERZO DESCRIBIR LOS RUIDOS QUE HACES AL HABLAR.
corgiquest_d5t2 = ÉL SE OFRECE A HACERTE UN ARMA, Y PRONTO LA HACE. ES UNA ESPADA PARA PERROS. TIENES UNA ESPADA PARA PERROS AHORA.
corgiquest_d1 = ESTÁS DEL OTRO LADO DEL CAÑÓN. SIETE CONCLUSIONES ESTÁ AQUÍ, VESTIDO MUY MAL A MENUDO COMO ASISTENTE. HAY UNA TORRE DE MAGOS EN EL SUR, PERO NO LES PERTENECE.
corgiquest_d12 = LOS SUYOS (¿O ELLOS? AMBOS SUENAN INCORRECTO EN LETRAS MAYÚSCULAS) ESTÁN EN EL PLANO AMARILLO. LAS SALIDAS ESTÁN EN EL SUR. PODRÍAS IR AL ESTE, PERO TENDRÍAS QUE SEGUIR POR ABAJO RÁPIDAMENTE.
corgiquest_d1l = HAY UN GRAN CAÑÓN, COMO DE CUATRO O CINCO PASOS DE DISTANCIA. TAMBIÉN, UNA GRAN TORRE DE MAGOS AL SUR. SI FUERAS HACIA ALLÍ, ESTARÍAS VIAJANDO HACIA LAS TORRES CENTINELAS.
corgiquest_d1l2 = SIETE ESTÁ AQUÍ TAMBIÉN, VESTIDO COMO EL CONCEPTO DE ELEGIR ROPA QUE SE VEA BIEN JUNTA, ERA UN SECRETO ARCANO MÁS ALLÁ DE SU ALCANCE . LAS SALIDAS ESTÁN AL SUR, LAS TORRES PROTEGEN LAS TORRES CENTINELAS. SIENDO PROTEGIDO POR CENTINELAS.
corgiquest_d1t = LE HACES SONIDOS DE PERRO A SIETE. ELLOS COMPRENDEN COMPLETAMENTE.
corgiquest_d1t2 = LA TORRE DE MAGOS MÁS CERCANA PROBABLEMENTE DEBERÍA TENER UNA MANERA DE QUITAR ESA CORREA, DICEN. NO HABRÍA OTRO MODO EN LAS CERCANÍAS, CONTINÚAN. ESTÁ BASTANTE DISPERSO AQUÍ.
corgiquest_d4 = LLEGAS A LA TORRE. HAY CENTINELAS QUE LA PROTEGEN, Y DIOS, ESTÁN HACIENDO SU TRABAJO DE MANERA ACEPTABLE.
corgiquest_d42 = SIETE ESTÁ AQUÍ YA QUE TE HA SEGUIDO. NO SUCEDE MUCHO MÁS, DICEN ELLOS. LAS SALIDAS SON AL NORTE.
corgiquest_d4l = TUS AGUDOS SENTIDOS LLEGAN A LA TORRE. ESOS CENTINELAS... OH, CIELOS, ESAS CENTINELAS SON MÁGICAS, COMO LO ESPERABAS. SEVEN ES - PALABRAS QUE NO PUEDEN SER DESCRITAS. SIMPLEMENTE TERRIBLE. 
corgiquest_d4l2 = LAS SALIDAS ESTÁN AL NORTE, SIN EMBARGO, VIGILA QUE NO SEAS PISOTEADO POR EL BUEN GUSTO Y PRESTA ATENCIÓN A LA MODA, YA QUE PROBABLEMENTE ESTÉN TOMANDO ESA RUTA PARA EVADIR EL CUERPO DE SIETE.
corgiquest_d4t = TU PERRO HACE SONIDOS QUE SUGIEREN QUE SIETE DEBERÍA SER CAPAZ DE DISIPAR LOS CENTINELAS MÁGICOS POR TI. ELLOS LO HACEN, ES TODO UN ANTICLÍMAX.
corgiquest_d4b = LADRAS. ES IMPRESIONANTE CÓMO EN CIERTO NIVEL LAS FUTURAS CIVILIZACIONES TENDRÁN DIFICULTADES PARA REALMENTE COMPRENDER.
corgiquest_d4b2 = MUCHOS BECARIOS Y ACADÉMICOS INSISTEN EN QUE LAS NARRACIONES EN PRIMERA PERSONA SON UNA INVENCIÓN, Y QUE TAL LADRIDO NUNCA PUDO HABER OCURRIDO. LOS DECENDIENTES DE SIETE LOS DEMANDARÁN POR DIFAMACIÓN.
corgiquest_d4b3 = LOS CENTINELAS SE DESINTEGRAN EN EL HECHIZO O ALGO ASÍ, Y LA TORRE SE ABRE.
corgiquest_d0 = ENTRAS A LA TORRE. ESTÁ BIEN VENTILADO CON BUENA ILUMINACIÓN, PERO ESO SÓLO HACE QUE SEA MAS OBVIO QUE LOS MUEBLES SON MENOS UN MOBILIARIO ELEGIDO A MANO, Y MÁS UNA COLECCIÓN DE OBJETOS NECESARIOS QUE ALGUIEN ADQUIRIÓ CUANDO SE VOLVIERON NECESARIOS.
corgiquest_d01 = ¿SABES A LO QUE ME REFIERO? PARECE UN POCO - REALMENTE SE ESFORZÓ EN ELEGIR MADERAS OSCURAS SIMILARES, Y LOS ESTILOS NO SON COMPLETAMENTE [br] DIFERENTES. 
corgiquest_d02 = SIN EMBARGO, PUEDE DECIRSE FÁCILMENTE POR EL DESGASTE QUE ALGUNOS SE HAN USADO DURANTE MÁS TIEMPO, Y LOS SOPORTES QUE SOSTIENEN EL ESTANTE MÁS LARGO EN LA PARED SON DE LATÓN, MIENTRAS QUE LA MAYORÍA DE LOS OTROS RECORTES METÁLICOS Y PIEZAS SON DE HIERRO.
corgiquest_d03 = SIETE QUEDÓ INCONSCIENTE POR UN SER DE PESADILLA MIENTRAS MIRABAS LOS MUEBLES. LAS SALIDAS NO ESTÁN DISPONIBLES, DADO QUE ESTÁS EN ALGO COMO UNA PELEA.
corgiquest_d03l = PASAS AÚN MÁS TIEMPO MIRANDO A TU ALREDEDOR DE MANERA NO MUY ACONSEJABLE. Y UN SER DE PESADILLA TE DEJA INCONSCIENTE. WOW, NO LO VISTE VENIR. ¿QUIERES INTENTARLO DE NUEVO?
corgiquest_d03b = LADRAS, NO FUE EL MEJOR, CIERTAMENTE LO HABÍAS HECHO MEJOR, INCLUSO HOY, PERO EL SER DE PESADILLA LANZA UN MARTILLO MUY PESADO CON SUS MUY LARGOS BRAZOS Y TE GOLPEA, DEJÁNDOTE MUY INCONSCIENTE. ¿QUIERES INTENTARLO DE NUEVO? 
corgiquest_d03s = EMPUÑAS (?) TU ESPADA PARA PERROS DE LA MANERA EN LA QUE ESTÁS [br] ACOSTUMBRADO, EN REALIDAD, ¿SABES CÓMO LOS PERROS USAN ESPADAS, VERDAD? NO NECESITO DESCRIBIRLO. MATAS AL SER DE PESADILLA.
corgiquest_d03s2 = LAS ESCALERAS, QUE NO CONCUERDAN CON NINGÚN OTRO MUEBLE, ESTÁN [br] DESPROTEGIDAS. SIETE ESTÁ EN EL SUELO, PERO PROBABLEMENTE ESTÉ BIEN.
corgiquest_d0d = INTENTAS IR ESCALERAS ABAJO, PERO NO PUEDES PORQUE LAS ESCALERAS SOLO VAN HACIA ARRIBA.
corgiquest_d0u = SUBES TODAS LAS ESCALERAS HASTA LA CIMA DE LA TORRE, HAY UN ALTAR Y UN LIBRO MÁGICO, LAS SALIDAS ESTÁN ABAJO, A UNA VELOCIDAD VARIABLE DEPENDIENDO DE SI VAS EN UNA DIRECCIÓN DIFERENTE PRIMERO.
corgiquest_d0ul = AQUÍ REALMENTE TE ENCUENTRAS EN UNA ENCRUCIJADA CON ESTAS DOS COSAS AQUÍ. EL ALTAR SE VE COMO UNO COMÚN Y CORRIENTE. NO COMO UNO DE UN CULTO MALIGNO.
corgiquest_d0ul2 = EL LIBRO SE SIENTE BASTANTE MÁGICO, PERO NO PUEDES LEER, ¿ASÍ QUE EXACTAMENTE DE QUÉ MANERA ES MÁGICO SI NO PUEDES SABERLO? OJALÁ SIETE ESTUVIERA AQUÍ, ÉL ES REALMENTE UN SOLDADO DE CONFIANZA.
corgiquest_d0ud = CONCENTRAS TU ESPÍRITU INTERIOR Y ASIMILAS LAS ENERGÍAS MÁGICAS DEL LIBRO Y EL ALTAR ANTES DE PRONUNCIAR LA PALABRA PODER; PODER. SIENTES QUE LA TANGIBLE REALIDAD SE TE ESCAPA.
corgiquest_d0ud2 = EN UN INSTANTE, ERES EMPUJADO MUY LEJOS, LLEGANDO A...
computergame3 = GRACIAS POR JUGAR ESTA VERSIÓN DEMO ESPECIAL DE CORGI QUEST 7 - LAS CORREAS QUE UNEN.
computergame4 = CERRANDO APLICACIÓN DE ENTRETENIMIENTO BASADA EN TEXTO. 

computerearth0 = HAS SELECCIONADO LA APLICACIÓN "TIERRA".
computerearth1 = LA TIERRA, EL MAS GRANDE MISTERIO DE NUESTRO TIEMPO.
computerearth2 = MUCHOS ACADÉMICOS APOYAN LA TEORÍA DE QUE LA TIERRA NO EXISTE. ESTA TEORÍA ESTÁ RESPALDADA POR EL HECHO DE QUE ES IMPROBABLE. Y ES JUSTO DONDE ESTÁ LA CIENCIA EN ESTE MOMENTO.
computerearth3 = DANDO MAYOR CREDIBILIDAD A ESTA TEORÍA, SEGÚN TODOS LOS INFORMES, NADIE PUEDE PRETENDER HABER DESCUBIERTO LA TIERRA ALGUNA VEZ. SOLO HAY REGISTRO DE PERSONAS QUE 'SUPUESTAMENTE' NACIERON ALLÍ O QUE DIJERON QUE ES REAL. 
computerearth4 = LA TEORÍA PREDOMINANTE ES QUE LA TIERRA ES UNA ALUCINACIÓN COMPARTIDA EN MASA, Y QUE REALMENTE DEBERÍAMOS TOMARNOS UN TIEMPO Y CALMARNOS PARA VER SI DESAPARECE.
computerearth5 = CERRANDO LA APLICACION 'TIERRA' 

computerself0 = HAS SELECCIONADO LA APLICACIÓN "SEGURIDADES".
computerself1 = REALMENTE TE VES BASTANTE BIEN HOY. 
computerself2 = ¿HAS HECHO ALGO CON SU CABELLO? TE VES SALUDABLE.
computerself3 = NO TE OLVIDES DE LIMPIAR Y MANTENERTE AL TANTO. PUEDE SER ESTRESANTE SI LAS TAREAS SE ACUMULAN. 
computerself4 = DEBERÍAS IR AFUERA Y TOMAR UN POCO DE AIRE FRESCO, SI PUEDES. ES BUENO IR AFUERA POR UN RATO.
computerself5 = NO TE OLVIDES DE COMER LO SUFICIENTE. INTENTA NO PERDERTE EL DESAYUNO, ES IMPORTANTE.
computerself6 = ES NATURAL TENER DEFECTOS Y ASPECTOS DE TI MISMO EN LOS QUE NO ESTÁS SATISFECHO, ESTÁ BIEN TRABAJAR EN UNA ZONA CÓMODA PARA TI.
computerself7 = TIENES QUE VALORARTE. SÉ BUENO CONTIGO. SÉ BUENO CONTIGO MISMO, Y CON LOS DEMÁS.
computerself8 = CERRANDO APLICACIÓN DE SEGURIDADES

computersurf0 = HAS SELECCIONADO LA APLICACIÓN DE NAVEGADOR WEB.
computersurf1 = DESAFORTUNADAMENTE, LA CORRIENTE ESTÁ BAJA EN ESTE MOMENTO. POR FAVOR, INTÉNTALO MÁS TARDE.
computersurf2 = CERRANDO APLICACIÓN DE NAVEGADOR WEB.